module.exports = [{
    name: '청담우리동물병원',
    phone: '02-541-7515',
    location: {
        lat: 37.5144538,
        lng: 127.05284129999995
    },
    address: '서울 강남구 삼성로 614',
}, {
    name: '예은동물병원',
    phone: '02-529-5575',
    location: {
        lat: 37.4923809,
        lng: 127.0400194
    },
    address: '서울 강남구 도곡로 189 정금빌딩',
}, {
    name: '이리온',
    phone: '02-1577-6125',
    location: {
        lat: 37.5242841,
        lng: 127.0447752
    },
    address: '서울 강남구 도산대로 445 M빌딩',
}, {
    name: '봄동물병원',
    phone: '02-1644-9416',
    location: {
        lat: 37.4902118,
        lng: 127.0329663
    },
    address: '서울 강남구 도곡로 115 거암빌딩',
}, {
    name: '드림 동물병원',
    phone: '02-508-7583',
    location: {
        lat: 37.4970642,
        lng: 127.04219639999997
    },
    address: '서울 강남구 역삼로 234 뉴튼플라자',
}];

