module.exports = [{
    name: '잠실종합동물병원',
    location: {
        lat: 37.5023506,
        lng: 127.11023620000003
    }
}, {
    name: '이룸 동물병원',
    location: {
        lat: 37.5010727,
        lng: 127.09707090000006
    }
}, {
    name: '우리아이 동물병원',
    location: {
        lat: 37.50380020000001,
        lng: 126.94689779999999
    }
}, {
    name: '꿈이크는 동물병원',
    location: {
        lat: 37.50683360000001,
        lng: 127.07996989999992
    }
}, {
    name: '키다리 동물병원',
    location: {
        lat: 37.4807313,
        lng: 127.121128
    }
}];

