module.exports = [{
    name: '더왈츠',
    phone: '02-564-0927',
    location: {
        lat: 37.4940724,
        lng: 127.03430270000001
    },
    address: '서울 강남구 역삼로 134',
}, {
    name: '봉브라더스',
    phone: '02-548-0888',
    location: {
        lat: 37.5073003,
        lng: 127.02623979999998
    },
    address: '서울 강남구 강남대로118길 39 2층',
}, {
    name: '바라봄',
    phone: '02-511-2008',
    location: {
        lat: 37.5251795,
        lng: 127.05549789999998
    },
    address: '서울 강남구 영동대로142길 27 1층',
}, {
    name: '강아지똥',
    phone: '02-549-3595',
    location: {
        lat: 37.5082866,
        lng: 127.02718500000003
    },
    address: '서울 강남구 논현로115길 71 스페이스모노빌딩',
}, {
    name: '크레타',
    phone: '070-4035-0398',
    location: {
        lat: 37.5180663,
        lng: 127.05388170000003
    },
    address: '서울 강남구 삼성로120길 36',
}, {
    name: '퍼펫',
    phone: '02-502-2589',
    location: {
        lat: 37.5231175,
        lng: 127.03010010000003
    },
    address: '서울 강남구 논현로164길 22'
}];
