module.exports = [{
    name: '리얼허브애견카페',
    phone: '02-449-2700',
    location: {
        lat: 37.4889676,
        lng: 127.12444819999996
    },
    address: '서울 송파구 동남로4길 13',
}, {
    name: '멍멍멍',
    phone: '02-443-8788',
    location: {
        lat: 37.5152102,
        lng: 127.11376330000007
    },
    address: '서울 송파구 양재대로62길 8 금강빌딩 2층',
}, {
    name: '잠실애견카페 도그마루',
    phone: '010-2409-5436',
    location: {
        lat: 37.5048383,
        lng: 127.08888090000005
    },
    address: '서울 송파구 삼전로 72',
}, {
    name: '루시몽',
    phone: '02-2043-7581',
    location: {
        lat: 37.5092382,
        lng: 127.12901750000003
    },
    address: '서울 송파구 양재대로72길 5 올림픽파크 센트레빌',
}, {
    name: '홈펫DogCafe',
    phone: '010-9901-9005',
    location: {
        lat: 37.5037671,
        lng: 127.11401360000002
    },
    address: '서울 송파구 가락로 168 부성빌딩',
}, {
    name: '갓독',
    phone: '070-4192-2046',
    location: {
        lat: 37.481151,
        lng: 127.12025300000005
    },
    address: '서울 송파구 새말로 62 송파 푸르지오시티'
}];
